Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smn/admin/sd/ohcan_lahkai_fi/kieliasiainsihteeri.pdf.tmx
Source language: sme
Languages: smn

source: Sámediggi almmuha, ahte dan čállingotti Sámegiela doaimmahagas Anára doaibmabáikkis lea ohcanláhkai
smn: Sämitigge almoot, et ton čäällimkode Sämikielâ toimâttuvâst Aanaar toimâsaajeest lii uuccâmnáál

source: SÁMI GIELLAÁŠŠIIDČÁLLI VIRGI
smn: SÄÄMI KIELÂAŠIJČÄLLEE VIRGE

source: Giellaáššiidčálli bargguin lea mearriduvvon sámedikki bargoortnega 35 §:s.
smn: Kielâašijčällee pargoin lii meridum sämitige pargo-oornig 35 §:st.

source: Seađáhusvuđđosaš gelbbolašvuohtagáibádussan lea barggu eaktudan skuvlejupmi (sámedikkis addojuvvon ásahus 1727/1995).
smn: Asâttâsvuáđustâslâš tohálâšvuođâvátámâžžân lii pargo vaattâm škovlim (sämitiggeest adelum asâttâs 1727/1995).

source: Virggi deavdimis čuvvojuvvo guđa mánotbaji geahččalanáiggi.
smn: Virge tevdimist lii kuuđâ mánuppaje keččâlemäigi.

source: Virggi ceavzilis dikšuma veahkehit heivvolaš allaskuvladutkkus, buorre sámegiela njálmmálaš ja čálalaš dáidu ja ruoŧa dahje / ja dárogiela ja eaŋgalsigiela dáidu sihke doarvái hárjánupmi gáibideaddji hálddahusbargguin.
smn: Virge miänástuvvee tipšom išedeh hiäivulâš ollâškovlâtuđhos, šiev sämikielâ njálmálâš já kirjálâš táiđu já ruotâ- tâi / já tárukielâ já eŋgâlâskielâ táiđu sehe kelijdeijee hárjánem vátávâš haaldâtlâš pargoin.

source: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási IV ja das III-II luohká mielde (vuođđobálká 2448,54 – 2505,49euro/mb).
smn: Pälkki miärášuvá sämitige pälkkivuáháduv vátávâšvuođâtääsi IV já tast III-II juávhu mield (vuáđupälkki 2448,54 – 2505,49 eurod / mp).

source: Vuođđobálkká lassin máksojuvvo 24 % sámeguovllu lassi ja bargohárjánumi vuođul boahtti bargovásáhuslasit.
smn: Vuáđupäälhi lasseen máksoo 24 % sämikuávlu lase já pargohárjánem mield miärášuvvee hárjánemlaseh.

source: Ohcamušaid oahppo- ja bargoduođaštusaiguin galgá doaimmahit sámedikki čállingoddái 17.9.2012 dmu 16.00 rádjai čujuhusain: Sajos, 99870 Anár. Lassidieđuid virggis addá gielladorvočálli Siiri Jomppanen, tel. 010 839 3111.
smn: Ucâmušâid oppâ- já pargotuođâštusâidiskuin kalga toimâttiđ sämitige čäällimkoodán 17.9.2012 tme 16.00 räi čujottâssáin: Sajos, 99870 Aanaar. Lasetiäđuid virgeest addel kielâtorvočällee Siiri Jomppanen, puh..

source: Sámedikki doaimmaide sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi
smn: Sämitige toimáid puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi.

source: Anáris 16.8.2012 Sámediggi
smn: Anarist 16.8.2012 Sämitigge
